
module.exports = {

}

var groupInfo = {
  groupNames: [
    "同城搭子群"
  ],
  members: [
    "快乐的小鱼",
    "自由飞翔",
    "洒然",
    "辣愁",
    "不知春去",
    "倾天下",
    "离歌阕",
    "怜虞",
    "红远",
    "葬名花",
    "思茶",
    "笑糖",
    "折骨成诗",
    "風少",
    "帅得一塌糊涂",
    "易安",
    "唯ぃ愛",
    "青灯",
    "云磕月",
    "凝安",
    "猫耳朵",
    "颜汐夕",
    "北岛",
    "锁哥",
    "十染",
    "对味",
    "栥榲",
    "恨寒",
    "傲无名",
    "羁绊ж"
  ],
  messages: [
    "群主: @所有人 本群每天更新优质会员，欢迎加入",
    "群主: 欢迎 ${name} 加入，快找朋友约起来吧",
    "${name}: 本地的宝子们，今天有人约吗"
  ]
}

module.exports.groupInfo = groupInfo;